const allBlockAndUnion = [
    {
        blocks: ['বেতাগা', 'মাসকাটা', 'ষাটতলা'],
        union: 'বেতাগা'
    },
    {
        blocks: ['শুভদিয়া', 'দেয়াপাড়া চুরাশি', 'ঘনশ্যামপুর'],
        union: 'শুভদিয়া'
    },
    {
        blocks: ['মূলঘর', 'কলকলিয়া', 'ফলতিতা'],
        union: 'মূলঘর'
    },
    {
        blocks: ['লখপুর', 'খাজুরা', 'ভবনা'],
        union: 'লখপুর'
    },
    {
        blocks: ['সিংগাতী', 'কাঠালতলা', 'দেয়াপাড়া'],
        union: 'ফকিরহাট'
    },
    {
        blocks: ['ছোট বাহিরদিয়া', 'বাহিরদিয়া', 'সাতবাড়িয়া'],
        union: 'বাহিরদিয়া-মানসা'
    },
    {
        blocks: ['নলধা', 'মৌভোগ', 'আড়ুয়াডাঙ্গা'],
        union: 'নলধা-মৌভোগ'
    },
    {
        blocks: ['পিলজংগ', 'নওয়াপাড়া', 'বালিয়াডাঙ্গা'],
        union: 'পিলজংগ'
    },
]


export default allBlockAndUnion;